"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 16040, \"word_counts\": \"{\\\"k\\\": 5591, \\\"a\\\": 13222, \\\"c\\\": 2430, \\\"i\\\": 8344, \\\"r\\\": 6604, \\\"e\\\": 8566, \\\"o\\\": 8861, \\\"l\\\": 5414, \\\"n\\\": 7894, \\\"m\\\": 3471, \\\"v\\\": 5045, \\\"h\\\": 6098, \\\"b\\\": 2907, \\\"g\\\": 2571, \\\"d\\\": 3136, \\\"z\\\": 1500, \\\"j\\\": 1084, \\\"f\\\": 1401, \\\"t\\\": 4665, \\\"u\\\": 3782, \\\" \\\": 44, \\\"p\\\": 1380, \\\"s\\\": 6388, \\\"y\\\": 2874, \\\"w\\\": 884, \\\"'\\\": 67, \\\"q\\\": 79, \\\"x\\\": 55}\", \"word_docs\": \"{\\\"i\\\": 7019, \\\"r\\\": 5949, \\\"c\\\": 2307, \\\"k\\\": 5077, \\\"e\\\": 6864, \\\"a\\\": 9783, \\\"l\\\": 4726, \\\"o\\\": 7222, \\\"n\\\": 6858, \\\"m\\\": 3310, \\\"v\\\": 4542, \\\"h\\\": 5457, \\\"b\\\": 2669, \\\"g\\\": 2392, \\\"d\\\": 2860, \\\"z\\\": 1421, \\\"j\\\": 1032, \\\"f\\\": 1113, \\\"t\\\": 4153, \\\"u\\\": 3621, \\\" \\\": 42, \\\"s\\\": 5672, \\\"p\\\": 1300, \\\"y\\\": 2735, \\\"w\\\": 859, \\\"'\\\": 67, \\\"q\\\": 77, \\\"x\\\": 55}\", \"index_docs\": \"{\\\"4\\\": 7019, \\\"6\\\": 5949, \\\"19\\\": 2307, \\\"9\\\": 5077, \\\"3\\\": 6864, \\\"1\\\": 9783, \\\"10\\\": 4726, \\\"2\\\": 7222, \\\"5\\\": 6858, \\\"14\\\": 3310, \\\"11\\\": 4542, \\\"8\\\": 5457, \\\"16\\\": 2669, \\\"18\\\": 2392, \\\"15\\\": 2860, \\\"20\\\": 1421, \\\"23\\\": 1032, \\\"21\\\": 1113, \\\"12\\\": 4153, \\\"13\\\": 3621, \\\"28\\\": 42, \\\"7\\\": 5672, \\\"22\\\": 1300, \\\"17\\\": 2735, \\\"24\\\": 859, \\\"26\\\": 67, \\\"25\\\": 77, \\\"27\\\": 55}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\"o\\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"n\\\", \\\"6\\\": \\\"r\\\", \\\"7\\\": \\\"s\\\", \\\"8\\\": \\\"h\\\", \\\"9\\\": \\\"k\\\", \\\"10\\\": \\\"l\\\", \\\"11\\\": \\\"v\\\", \\\"12\\\": \\\"t\\\", \\\"13\\\": \\\"u\\\", \\\"14\\\": \\\"m\\\", \\\"15\\\": \\\"d\\\", \\\"16\\\": \\\"b\\\", \\\"17\\\": \\\"y\\\", \\\"18\\\": \\\"g\\\", \\\"19\\\": \\\"c\\\", \\\"20\\\": \\\"z\\\", \\\"21\\\": \\\"f\\\", \\\"22\\\": \\\"p\\\", \\\"23\\\": \\\"j\\\", \\\"24\\\": \\\"w\\\", \\\"25\\\": \\\"q\\\", \\\"26\\\": \\\"'\\\", \\\"27\\\": \\\"x\\\", \\\"28\\\": \\\" \\\"}\", \"word_index\": \"{\\\"a\\\": 1, \\\"o\\\": 2, \\\"e\\\": 3, \\\"i\\\": 4, \\\"n\\\": 5, \\\"r\\\": 6, \\\"s\\\": 7, \\\"h\\\": 8, \\\"k\\\": 9, \\\"l\\\": 10, \\\"v\\\": 11, \\\"t\\\": 12, \\\"u\\\": 13, \\\"m\\\": 14, \\\"d\\\": 15, \\\"b\\\": 16, \\\"y\\\": 17, \\\"g\\\": 18, \\\"c\\\": 19, \\\"z\\\": 20, \\\"f\\\": 21, \\\"p\\\": 22, \\\"j\\\": 23, \\\"w\\\": 24, \\\"q\\\": 25, \\\"'\\\": 26, \\\"x\\\": 27, \\\" \\\": 28}\"}}"